export default {
  route: {
    home: '首页',
    about: '关于',
    honor: '荣誉',
    fund: '海外资产配置',
    hotel: '海外资产运营',
    travel: '海外生活体验',
    contact: '联系我们'
  },
  home: {
    // page2
    title_2_1: '海外资产配置',
    content_2_1: '美元进入加息周期，境内投资风险逐步聚集，全球资产配置时代来临。',
    title_2_2: '海外资产运营',
    content_2_2: '迦南酒店管理两大精品系列',
    title_2_3: '海外生活体验',
    content_2_3: '慢生活享受式度假，100%当地文化体验',
    title_2_4: '基金公告',
    content_2_4: '点击查看详情>>>',
    title_2_5: '关于',
    content_2_5: '迦南资本是专注于资产全球化配置与运营和深度海外生活体验',
    // page3
    title_3_1: '公益与回馈',
    title_3_2: '荣誉',
    content_3_1: '迦南资本呼吁社会各界都能运用自身专业能力为社会公益事业奉献自己的力量。迦南人不忘初心，始终秉持无私、无畏的精神致力于社会公益事业，力所能及的为公益事业奉献爱心。',
    content_3_2: '迦南资本呼吁社会各界都能运用自身专业能力为社会公益事业奉献自己的力量。迦南人不忘初心，始终秉持无私、无畏的精神致力于社会公益事业，力所能及的为公益事业奉献爱心。',
    // page4
    title_4_1: '洽談合作',
    title_4_2: '联系我们'
  },
  about: {
    title_2: '关于迦南资本',
    description: '迦南资本是专注于中国资产全球化配置的国际性资产管理公司，目前已在上海、香港、美国、澳洲、欧洲设有资产管理平台，运作该区域项目。其中迦南上海是首批注册于上海自贸区的资产管理公司，已于中国证券基金业协会备案，拥有私募基金牌照。在第四届全球房地产金融峰会中迦南资本也荣获“2015年度最佳创新实践海外基金公司”。\n迦南欧洲作为迦南资本位于欧洲资产管理平台，于2013开始运作，是上海自贸区对外投资开放后， 最进入欧洲的中国资产管理公司。主要投资于英国、西班牙、葡萄牙、马耳他和卢森堡的房地产项目。迦南欧洲借助本地团队丰富的房地产实操经验、强大当地资源及精准的项目判断，已在南欧重点城市完成多处投资，其中部分项目已顺利推出，投资年化收益率超过30%。迦南欧洲运营的酒店式公寓项目得到了当地游客的青睐，Booking评分9分以上，也成为其他业界效仿的对象。 ',
    title_3: '董事长致辞'
  },
  fund: {
    title_2_1: '精品住宿',
    content_2_1: '南欧主要城市的服务式公寓，通过翻修及经营，在四五年内实现年化20%的收益。',
    title_2_2: '主题农场',
    content_2_2: '农业土地整体规划及一级开发，农业生态园区打造，服务式庄园理念为古宅再添新彩',
    title_2_3: '土地投资',
    content_2_3: '多年土地投资积淀，利用改性、分割及开发申请方式将使传统安全稳定的土地投资具备实现高收益的可能',
    title_2_4: '科技创投',
    content_2_4: '置身于无人驾驶和旅行助理机器人风投核心圈，做海外智慧度假的领航者'
  },
  travel: {
    title_2_1: '希腊',
    title_2_2: '西班牙',
    title_2_3: '利亚澳大',
    title_2_4: '里斯本'
  }
};